<!doctype html>
<html>
<head>
<meta charset="utf-8"><meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0;">
<meta name="viewport" content="width=device-width, initial-scale=1"> 
<link href="style2.css" rel="stylesheet" type="text/css">
</head>

<body>

    <div id="header"><div id="headbox"><h2>Do'a Nabi Muhammad SAW</h2></div></div>

<div id="single">
    	<div id="isi">
		<div class="arab-terjemah" style="text-align: right;">
<div class="arab" id="ayat1" style="text-align: right;" title="Klik Untuk memutar ayat ini">
</div>
</div>
	</center>
	</p>
	<h2>&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575;&#1619; &#1569;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1616;&#1609; &#1649;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1611; &#1608;&#1614;&#1601;&#1616;&#1609; &#1649;&#1604;&#1618;&#1569;&#1614;&#1575;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1611; &#1608;&#1614;&#1602;&#1616;&#1606;&#1614;&#1575; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1649;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; </h2>
	<h3>&rdquo;Wahai Tuhan kami, berikanlah kami kebaikan dunia dan kebaikan di akhirat dan periharalah kami dari adzab neraka.&rdquo; (QS Al Baqarah : 201)</h3>
	<p>*****</p>
	<h2>&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1604;&#1614;&#1575; &#1578;&#1615;&#1572;&#1614;&#1575;&#1582;&#1616;&#1584;&#1618;&#1606;&#1614;&#1575;&#1619; &#1573;&#1616;&#1606; &#1606;&#1617;&#1614;&#1587;&#1616;&#1610;&#1606;&#1614;&#1575;&#1619; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1582;&#1618;&#1591;&#1614;&#1571;&#1618;&#1606;&#1614;&#1575; &#1754; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1619; &#1573;&#1616;&#1589;&#1618;&#1585;&#1611;&#1575; &#1603;&#1614;&#1605;&#1614;&#1575; &#1581;&#1614;&#1605;&#1614;&#1604;&#1618;&#1578;&#1614;&#1607;&#1615;&#1765; &#1593;&#1614;&#1604;&#1614;&#1609; &#1649;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1606;&#1614;&#1575; &#1754; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1581;&#1614;&#1605;&#1617;&#1616;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1604;&#1614;&#1575; &#1591;&#1614;&#1575;&#1602;&#1614;&#1577;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616;&#1766; &#1750; &#1608;&#1614;&#1649;&#1593;&#1618;&#1601;&#1615; &#1593;&#1614;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1649;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1649;&#1585;&#1618;&#1581;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575;&#1619; &#1754; &#1571;&#1614;&#1606;&#1578;&#1614; &#1605;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609;&#1648;&#1606;&#1614;&#1575; &#1601;&#1614;&#1649;&#1606;&#1589;&#1615;&#1585;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1649;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1649;&#1604;&#1618;&#1603;&#1614;&#1648;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; </h2>
    <p><strong>&rdquo;Ya Tuhan kami, Janganlah Engkau hukum kami jika kami lupa atau kami bersalah. Ya Tuhan kami, Janganlah Engkau bebankan kepada kami beban yang berat sebagaimana Engkau bebankan kepada orang-orang yang sebelum kami. Ya Tuhan kami, Janganlah Engkau pikulkan kepada kami apa yang tak sanggup kami memikulnya. Beri maaflah kami, ampunilah kami dan rahmatilah kami. Engkaulah penolong kami maka tolonglah kami terhadap kaum yang kafir. (QS. Al-Baqarah : 286)</strong>.</p>
    <h3>*******</h3>
    <h2>&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1604;&#1614;&#1575; &#1578;&#1615;&#1586;&#1616;&#1594;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1614;&#1606;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1573;&#1616;&#1584;&#1618; &#1607;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1607;&#1614;&#1576;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1604;&#1617;&#1614;&#1583;&#1615;&#1606;&#1603;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1754; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1649;&#1604;&#1618;&#1608;&#1614;&#1607;&#1617;&#1614;&#1575;&#1576;&#1615; </h2>
    <h3>&rdquo;Ya Allah, Janganlah Engkau palingkan hati kami setelah menerima petunjuk Engkau, dan berilah kami akan Rahmat dari Engkau. Sesungguhnya Engkau adalah Dzat yang banyak pemberiannya.&rdquo; (QS. Al-Imran : 8)</h3>
    <p>******</p>
    <h2>&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575;&#1619; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1580;&#1614;&#1575;&#1605;&#1616;&#1593;&#1615; &#1649;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1616;&#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1604;&#1617;&#1614;&#1575; &#1585;&#1614;&#1610;&#1618;&#1576;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1754; &#1573;&#1616;&#1606;&#1617;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1615; &#1649;&#1604;&#1618;&#1605;&#1616;&#1610;&#1593;&#1614;&#1575;&#1583;&#1614; </h2>
    <h3><strong>&rdquo;Ya Tuhan kami, sesungguhnya Engkau mengumpulkan manusia untuk (menerima pembalasan) pada hari yang tak ada keraguan padanya.&rdquo; Sesungguhnya Allah tidak menyalahi janji.&nbsp;</strong>(QS. Al-Imran : 9)</h3>
    <p>*******</p>
    <h2>&#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1605;&#1614;&#1648;&#1604;&#1616;&#1603;&#1614; &#1649;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616; &#1578;&#1615;&#1572;&#1618;&#1578;&#1616;&#1609; &#1649;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1614; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1619;&#1569;&#1615; &#1608;&#1614;&#1578;&#1614;&#1606;&#1586;&#1616;&#1593;&#1615; &#1649;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1614; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1619;&#1569;&#1615; &#1608;&#1614;&#1578;&#1615;&#1593;&#1616;&#1586;&#1617;&#1615; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1619;&#1569;&#1615; &#1608;&#1614;&#1578;&#1615;&#1584;&#1616;&#1604;&#1617;&#1615; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1619;&#1569;&#1615; &#1750; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1603;&#1614; &#1649;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1750; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609;&#1648; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1609;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612;</h2>
    <p><strong>Wahai Tuhan yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau Cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. Ditangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu. Engkau masukkan malam kesiang dan Engkau masukkan siang kedalam malam. Engkau keluarkan yang hidup dari yang mati dan Engkau keluarkan yang mati dari yang hidup. Dan Engkau beri rezeki siapa yang Engkau kehendaki tanpa hisap. (QS. Ali Imran : 26-27)</strong></p>
    <h2>******</h2>
    <h2>&#1585;&#1617;&#1614;&#1576;&#1617;&#1616; &#1571;&#1614;&#1583;&#1618;&#1582;&#1616;&#1604;&#1618;&#1606;&#1616;&#1609; &#1605;&#1615;&#1583;&#1618;&#1582;&#1614;&#1604;&#1614; &#1589;&#1616;&#1583;&#1618;&#1602;&#1613; &#1608;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1616;&#1580;&#1618;&#1606;&#1616;&#1609; &#1605;&#1615;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614; &#1589;&#1616;&#1583;&#1618;&#1602;&#1613; &#1608;&#1614;&#1649;&#1580;&#1618;&#1593;&#1614;&#1604; &#1604;&#1617;&#1616;&#1609; &#1605;&#1616;&#1606; &#1604;&#1617;&#1614;&#1583;&#1615;&#1606;&#1603;&#1614; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1648;&#1606;&#1611;&#1575; &#1606;&#1617;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575;</h2>
    <h3>&rdquo;Ya Tuhanku, masukkanlah aku dengan cara yang baik dan keluarkanlah aku dengan cara yang baik dan berikanlah kepadaku dari sisi Engkau kekuasaan yang menolong.&rdquo; (QS. Al-Israa : 80)</h3>
    <p>*******</p>
    <h2>&#1585;&#1614;&#1576;&#1617;&#1616; &#1649;&#1581;&#1618;&#1603;&#1615;&#1605; &#1576;&#1616;&#1649;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1751; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615;&#1606;&#1614;&#1575; &#1649;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1648;&#1606;&#1615; &#1649;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1593;&#1614;&#1575;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609;&#1648; &#1605;&#1614;&#1575; &#1578;&#1614;&#1589;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; </h2>
    <p><strong>&rdquo;Ya Tuhanku, berilah keputusan dengan adil. Dan Tuhan kami ialah Tuhan Yang Maha Pemurah lagi yang dimohonkan pertolongan-Nya terhadap apa yang kamu katakan.&rdquo; (QS. Al-Anbiyaa : 112)</strong></p>
    <p>*****</p>
    <h2>&#1585;&#1617;&#1614;&#1576;&#1617;&#1616; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1605;&#1614;&#1586;&#1614;&#1648;&#1578;&#1616; &#1649;&#1604;&#1588;&#1617;&#1614;&#1610;&#1614;&#1648;&#1591;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616; &#1571;&#1614;&#1606; &#1610;&#1614;&#1581;&#1618;&#1590;&#1615;&#1585;&#1615;&#1608;&#1606;&#1616; </h2>
    <h3>&rdquo;Ya Tuhanku aku berlindung kepada-Mu dari bisikan &ndash; bisikan syaithan. Dan Aku berlindung (pula) kepada Engkau ya Tuhanku dari kedatangan mereka kepadaku.&rdquo; (QS. Al-Mukminun : 97-98)</h3>
    <p>****</p>
    <h2><strong>&#1585;&#1614;&#1576;&#1617;&#1616; &#1601;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1609; &#1601;&#1616;&#1609; &#1649;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1649;&#1604;&#1592;&#1617;&#1614;&#1648;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; </strong></h2>
    <h3>&rdquo;Ya Tuhanku, maka janganlah Engkau jadikan aku berada diantara orang-orang yang dzalim.&rdquo; (QS. Al_Mukminun : 94)</h3>
    <p>&nbsp;</p>
	</div>
	</div>
    
<!--<div class="navigasi"><a href="12.html"class="kiri"><img src="images2/kiri.png" /></a><a href="index.html"><img src="images2/icon-home.png"/></a><a href="14.html"class="kanan"><img src="images2/kanan.png" /></a></div>-->

<div id="footer">
<div id="footerbox">

</div>
</div> 


</body>
</html>